{
    "content": [
        {
            "type": "text",
            "content": {
                "text": "Позицию самого мощного ингибитора ГМГ-КоА-редуктазы в своей группе розувастатин занял после публикации результатов международных многоцентровых исследований MERCURY-I и **{MERCURY-II}**.",
                "size": "s",
                "style": "medium"
            }
        },
        {
            "type": "text",
            "content": {
                "text": [
                    "В исследовании MERCURY-I у больных первичной гиперхолестеринемией проведено сравнение эффективности стартовой дозы розувастатина 10 мг с другими статинами (аторвастатин, симвастатин, правастатин). Лечение розувастатином позволило существенно увеличить количество больных, достигших Европейских целевых уровней ХС ЛНП, принятых эталоном в то время (менее 116 мг/дл, или менее 3,0 ммоль/л). К 16-й неделе лечения эта цель была достигнута у 86% пациентов, получавших 10 мг розувастатина, у 80% пациентов, принимавших аторвастатин в дозе 10 мг (p<0,05), у 72% пациентов, получавших симвастатин 20мг (p<0,0001), и только у 66% пациентов, принимавших правастатин в дозе 40 мг (p<0,0001). Безопасность и переносимость лечения розувастатином в этом исследовании были хорошими.^^{47}^^",
                    "**{В последующем исследовании MERCURY-II}** был осуществлен переход с лечения симвастатином и аторвастатин на прием розувастатина, что позволило добиться значительного дополнительного снижения уровня липидов. Так к 16-й неделе исследования отмечено снижение уровня ХС ЛНП с 32,1 до 53,7%, апоВ с 25,0 до 42,6%.^^{48}^^"
                ]
            }
        },
        {
            "type": "links",
            "content": {
                "buttons": [
                    {
                        "title": "Ссылка на исследование",
                        "href": "/",
                        "preset": "white",
                        "caption": "MERCURY-I"
                    },
                    {
                        "title": "Ссылка на исследование",
                        "href": "/",
                        "preset": "white",
                        "caption": "MERCURY-II"
                    }
                ]
            }
        }
    ]
}
