{
    "content": [
        {
            "type": "text",
            "content": {
                "text": "##{В исследование JUPITER были включены 17 802 практически здоровых человека, рандомизированных в группу розувастатина 20 мг (n = 8901) и группу плацебо (n=8901).}####{В исследование JUPITER включались пациенты с низкими или нормальными уровнями ХС ЛНП, у которых был повышен риск сердечно-сосудистых осложнений, определявшийся на основании повышения уровней С-реактивного белка, и которым, согласно текущим руководствам, терапия статинами не требовалась. Уровень ХС ЛНП участников исследования составлял <3,4 ммоль/л (в среднем 2,8 ммоль/л), однако уровень СРБ был умеренно повышен (≥2 мг/л; в среднем 4,25 мг/л).^^{66}^^}####{У получавших розувастатин в дозе 20 мг по сравнению с получавшими плацебо отмечалось снижение первичной конечной точки крупных сердечно-сосудистых осложнений (включавшей: сердечно-сосудистую смертность, ИМ, инсульт, нестабильную стенокардию, реваскуляризацию) на 44% (p< 0,00001).^^{66}^^}##",
                "size": "s",
                "style": "medium"
            }
        },
        {
            "type": "image",
            "content": {
                "src": "section-17/tab-3/image-1.png"
            }
        },
        {
            "type": "image",
            "content": {
                "src": "section-17/tab-3/image-2.png",
                "title": "Терапия розувастатином снижала риск сердечно-сосудистых событий у пациентов высокого риска ^^{66}^^"
            }
        },
        {
            "type": "text",
            "content": {
                "text": "Примечание: * – Первичная конечная точка: сердечно-сосудистая смертность, нефатальный инфаркт миокарда, нефатальный инсульт, госпитализация по поводу нестабильной стенокардии, процедура реваскулризации. ДИ – доверительный интервал.",
                "size": "s"
            }
        },
        {
            "type": "links",
            "content": {
                "buttons": [
                    {
                        "title": "Ссылка на исследование",
                        "href": "/",
                        "preset": "white"
                    }
                ]
            }
        },
        {
            "type": "text",
            "content": {
                "text": "У получавших розувастатин в дозе 20 мг по сравнению с получавшими плацебо отмечалось снижение общей смертности на 20% (p=0,02), что является значимым результатом для применения статинов в популяции без диагноза ИБС.^^{66}^^",
                "size": "s",
                "style": "medium"
            }
        },
        {
            "type": "image",
            "content": {
                "src": "section-17/tab-3/image-3.png"
            }
        },
        {
            "type": "text",
            "content": {
                "text": "##{Запланированная продолжительность исследования должна была составить 5 лет, однако оно было прекращено досрочно – через 1,9 лет ввиду безапелляционной эффективности розувастатина. Применение розувастатина приводило к снижению уровня ХС ЛНП на 50% и СРБ – на 37%, что значимо повлияло на риск возникновения ССО. Также отмечено снижение ТГ на 17% и повышение уровня ХС ЛВП на 4%.^^{66}^^}####{Высокочувствительный С-реактивный белок является предиктором сердечно-сосудистых заболеваний, независимым от уровней холестерина липопротеинов низкой плотности. При дальнейшем анализе данных исследования JUPITER обнаружено влияние розувастатина на снижение уровня ХС ЛНП на 50% и уровня высокочувствительного С-реактивного белка на 37%.^^{67}^^}##",
                "size": "s",
                "style": "medium"
            }
        },
        {
            "type": "text",
            "content": {
                "text": "Эффекты в отношении холестерина липопротеинов низкой плотности, холестерина липопротеинов высокой плотности, триглицеридов, и высокочувствительного С-реактивного белка через 12 месяцев",
                "size": "s",
                "style": "medium",
                "isCenter": true
            }
        },
        {
            "type": "image",
            "content": {
                "src": "section-17/tab-3/image-4.png",
                "title": "Изменения в процентах на фоне терапии розувастатином и плацебо"
            }
        }
    ]
}
