{
    "content": [
        {
            "type": "text",
            "content": {
                "text": "Сравнение эффективности и безопасности низких доз розувастатина (10 мг) и аторвастатина (20 мг) у пациентов **{высокого риска}** с гиперхолестеринемией.",
                "size": "m",
                "style": "medium"
            }
        },
        {
            "type": "image",
            "content": {
                "src": "section-17/tab-1/pulsar/image.png"
            }
        },
        {
            "type": "text",
            "content": {
                "title": "Результаты:",
                "size": "s",
                "isRainbow": true,
                "text": [
                    "Розувастатин в дозе 10 мг снижал уровень холестерина ХС ЛНП значительно больше, чем аторвастатин в дозе 20 мг по итогам 6 недели терапии (44,6% против 42,7%, p < 0,05).",
                    "Значительно больше пациентов достигли целей NCEP ATP III и ESC по уровню холестерина ЛНП 2003 года при приеме розувастатина в дозе 10 мг по сравнению с приемом аторвастатина в дозе 20 мг (68,8% против 62,5%, p < 0,05; 68,0% против 63,3%, p < 0,05 соответственно).",
                    "Уровень ХС ЛВП был значительно выше в группе розувастатина 10 мг по сравнению с аторвастатином 20 мг (6,4% против 3,1%, p < 0,001).",
                    "Соотношение липидов и уровни аполипопротеина A-I также улучшились в большей степени при приеме розувастатина 10 мг, чем на фоне аторвастатина 20 мг.",
                    "Оба режима терапии хорошо переносились, частота побочных эффектов была одинаковой (розувастатин 10 мг – 27,5%; аторвастатин 20 мг – 26,1%). Случаев рабдомиолиза, печеночной и почечной недостаточности не зарегистрировано.^^{40}^^"
                ],
                "caption": "Примечание: *NCEP APT – National Cholesterol Education Program Adult Treatment; ESC – European Society of Cardiology."
            }
        },
        {
            "type": "links",
            "content": {
                "buttons": [
                    {
                        "title": "Ссылка на исследование",
                        "href": "/",
                        "preset": "white"
                    }
                ]
            }
        }
    ]
}
