{
    "content": [
        {
            "type": "text",
            "content": {
                "text": "В исследование были включены 984 участников (мужчины, возраст 45-70 лет и женщины, возраст 55-70 лет) без ранее установленной ИБС, опыта приема статинов, с умеренно повышенным уровнем ХС ЛНП и толщиной комплекса интима-медиа сонных артерий (ТКИМ СА) по данным ультразвукового исследования в В-режиме в пределах 1,2-3,5 мм. Все участники имели низкий риск развития осложнений атеросклероза. В ходе двухлетнего исследования производили оценку ТКИМ в 12 сегментах СА в 2 этапа на фоне терапии розувастатин 40 мг и плацебо в группе контроля. Первичной конечной точкой в исследовании была скорость изменения (мм/год) максимальной ТКИМ.^^{60,61}^^",
                "size": "s",
                "style": "bold"
            }
        },
        {
            "type": "columns",
            "content": [
                [
                    {
                        "type": "image",
                        "content": {
                            "src": "section-17/tab-2/meteor/image-1.png",
                            "caption": "Примечание: ВСА – общая сонная артерия; ОСА – общая сонная артерия; ТКИМ – толщина комплекса «интима-медиа»."
                        }
                    }
                ],
                [
                    {
                        "type": "image",
                        "content": {
                            "src": "section-17/tab-2/meteor/image-2.png",
                            "caption": "Примечание: ДИ – доверительный интервал; NS – статистически незначимое различие."
                        }
                    }
                ]
            ]
        },
        {
            "type": "text",
            "content": {
                "title": "В результате исследования значительно снизилась скорость прогрессирования максимальной толщины комплекса «интима-медиа» на терапии розувастатином в дозе 40 мг в течение 2 лет по сравнению с плацебо у лиц среднего возраста с низким риском развития ИБС и субклиническим атеросклерозом. При этом происходило снижение уровня ХС ЛНП на 48,8% и повышения концентрации ХС ЛВП на 8%, а апо АI – на 6,7%.^^{60}^^",
                "isRainbow": true
            }
        },
        {
            "type": "links",
            "content": {
                "buttons": [
                    {
                        "title": "Ссылка на исследование",
                        "href": "/",
                        "preset": "white"
                    }
                ]
            }
        }
    ]
}
