{
    "content": [
        {
            "type": "text",
            "content": {
                "text": "Влияние программы комплаенса на контроль холестерина: результаты рандомизированного исследования ORBITAL с участием 8108 пациентов, получавших розувастатин^^{54}^^",
                "size": "m",
                "style": "medium"
            }
        },
        {
            "type": "image",
            "content": {
                "src": "section-17/tab-1/orbital/image-1.png"
            }
        },
        {
            "type": "text",
            "content": {
                "text": "Целью исследования ORBITAL стала оценка долгосрочных совокупных прямых и косвенных затрат, связанных с заболеванием и с лечением розувастатином с дополнительной программой соблюдения режима лечения или без нее через 12 и 36 месяцев. Вторичной целью являлась количество (%) пациентов, достигших европейских целей по уровню холестерина ХС ЛНП и общего холестерина 1998 года после 3, 6 и 12 месяцев терапии.",
                "size": "s",
                "style": "medium"
            }
        },
        {
            "type": "text",
            "content": {
                "title": "Результаты:",
                "text": "##{В результате исследования розувастатин в дозе 10/20 мг продемонстрировал эффективность для достижения и поддержания целевых показателей уровня ЛНП и общего холестерина в течение 12-месячного периода и хорошо переносился исследуемой популяцией.}####{Пациенты, получавшие розувастатин в сочетании с инициативами по соблюдению режима лечения, не имели лучшего контроля уровня холестерина по сравнению с пациентами, получавшими только розувастатин. Однако программа соблюдения режима лечения оказалась эффективной в подгруппе пациентов, ранее не принимавших статины.^^{54}^^}##",
                "isRainbow": true
            }
        },
        {
            "type": "image",
            "content": {
                "src": "section-17/tab-1/orbital/image-2.png"
            }
        },
        {
            "type": "links",
            "content": {
                "buttons": [
                    {
                        "title": "Ссылка на исследование",
                        "href": "/",
                        "preset": "white"
                    }
                ]
            }
        }
    ]
}
